"AboutWindow.DevelopedStaticTextText" = "Razvoj: \"AlphaOmega Software\"";"AboutWindow.FadeInTimer.DevelopedStaticTextText" = "Razvoj: \"AlphaOmega Software\"";"AboutWindow.AboutTimer.DevelopedStaticTextText" = "Razvoj: \"AlphaOmega Software\"";"AboutWindow.FadeOutTimer.DevelopedStaticTextText" = "Razvoj: \"AlphaOmega Software\"";"CommonMenuModule.AppleAboutText" = "O programu...";"CommonMenuModule.ApplePreferencesText" = "Podešavanje...";"CommonMenuModule.AppleQuitText" = "Završi";"CommonMenuModule.EditClearText" = "Izbriši";"CommonMenuModule.EditCopyText" = "Kopiraj";"CommonMenuModule.EditCutText" = "Izreži";"CommonMenuModule.EditPasteText" = "Zalijepi";"CommonMenuModule.EditText" = "Uredi";"CommonMenuModule.HelpDocumentationText" = "Pročitajte dokumentaciju...";"CommonMenuModule.HelpTranslateText" = "Prevedite na drugi jezik...";"CommonMenuModule.HelpPurchaseText" = "Kupite registracijski kod...";"CommonMenuModule.HelpText" = "Pomoć";"CommonMenuModule.HelpWebsiteText" = "Posjetite web stranicu...";"CommonMenuModule.HelpContactText" = "Javite nam se...";"RegistrationModule.ALREADYTRANSLATEDMESSAGE" = "Ako pronađete bug u ovom programu, ako nije ispravno preveden, ako imate prijedlog kako bi ga se moglo poboljšati ili ako imate pitanje, slobodno nam se javite.";